import style from './Politice_conf.module.scss'
const Politice_conf = () => {

  return (
    <div className={style.Politice_conf}>
      <div className={style.Politice_conf_row}>
        <div className={style.text_div}>
          <h2>Политика конфиденциальности</h2>
          <p className={style.p}>Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты информации. Компания MAIKURO оставляет за собой право вносить 
          изменения в Политику конфиденциальности без дополнительных уведомлений. Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения 
          в Политике конфиденциальности самостоятельно..
Компания MAIKURO руководствуется положениями действующего законодательства о защите персональных данных и охраняет конфиденциальность личной информации каждого посетителя наших 
веб-сайтов. Предоставляя информацию при использовании настоящего сайта, а также посредством любых иных обращений в компанию MAIKURO, Вы выражаете согласие с тем, 
что компания MAIKURO осуществляет обработку всеми допустимыми законодательством способами информации, относящейся к персональным данным 
(фамилия, имя, отчество, адрес электронной почты, место жительства, контактный телефон и т.д.), в том числе сбор, систематизацию, хранение, изменение, передачу 
компаниям группы MAIKURO и другим компаниям – партнерам в административных и маркетинговых целях, в интересах службы по работе с клиентами и для анализа ваших 
личных предпочтений. Согласие на обработку персональных данных на указанных выше условиях предоставляется на 10 (десять) лет.
Вы имеете право знать, какая информация о Вас собрана нами и при необходимости исправить ее, а также попросить нас не использовать эту информацию. 
Согласие может быть отозвано Вами путем направления письменного уведомления в компанию MAIKURO
Наши веб-сайты могут содержать ссылки на сторонние сайты. Ни компания MAIKURO, ни связанные с ней компании не несут ответственности за соблюдение 
конфиденциальности на таких сайтах и их безопасность. Политика конфиденциальности распространяется только на этот веб-сайт.
Вы подтверждаете согласие с тем, что в рамках обработки персональных данных MAIKURO вправе осуществлять сбор, запись, систематизацию, накопление,
 анализ, использование, извлечение, распространение, передачу Дилерским предприятиям и / или любым иным третьим лицам (включая, но не ограничиваясь: 
 страховым организациям; организациям владельцам-серверов; банковским и иным кредитным организациям; организациям, оказывающим услуги по осуществлению 
 звонков, sms-рассылок, e-mail-рассылок и любых иных видов рассылок и уведомлений; организациям, оказывающим услуги по проведению различных опросов и 
 исследований и пр.), получение, обработку, хранение, уточнение (обновление, изменение), обезличивание, блокирование, удаление, уничтожение моих персональных 
 данных путем ведения баз данных автоматизированным, механическим, ручным способами в целях:<br /> 
— ведения и актуализации клиентской базы;получения и исследования статистических данных об объемах продаж и качестве оказываемых услуг;<br /> 
— изучения конъюнктуры рынка автомобилей, автомобильных запасных частей и аксессуаров, услуг по ремонту автомобилей;<br /> 
 — проведению опросов и исследований, направленных на выявление удовлетворенности / неудовлетворенности Пользователя, постоянного совершенствования уровня предоставляемых услуг;<br /> 
 — информирования меня о предлагаемых Обществом/Оператором автомобилях, запасных частях и аксессуарах, оказываемых услугах, проводимых бонусных мероприятий, акций и т.д.;<br /> 
 — рекламирования и иного любого продвижения товаров и услуг на рынке путем осуществления прямых контактов со мной и иными потребителями;<br /> 
 — реализации страховых продуктов, в том числе, но не ограничиваясь, оформление полисов КАСКО, ОСАГО и т.д.;<br /> 
 — технической поддержки при обработке информации, документации и персональных данных с использованием средств автоматизации и без такого использования.
Вы выражаете свое согласие на получение рекламы и разрешаю Обществу и Дилерским предприятиям осуществлять в мой адрес sms-рассылки, e-mail-рассылки и любые иные 
виды рассылок и уведомлений, в том числе рекламного характера, с использованием любых средств связи.
Вы выражаете согласие и разрешаете Автокомплексу MAIKURO и объединять персональные данные в информационную систему персональных данных и обрабатывать мои 
персональные данные, с помощью средств автоматизации либо без использования средств автоматизации, а также с помощью иных программных средств, специально
 разработанных по поручению Общества и Дилерских предприятий. Работа с информационными системами персональных данных осуществляется по предписанному Обществом 
 и/или Дилерскими предприятиями алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение, др.). 
Используемые способы обработки, включая, но не ограничиваясь: автоматическая сверка почтовых кодов с базой кодов, автоматическая проверка написания названий 
улиц, населенных пунктов, автоматическая проверка действительности VIN, уточнение данных со мной (посредством почтовой связи, электронной почты, телефонной 
связи (включая мобильную связь), факсимильной связи, сети Интернет), сегментация информационной базы по заданным критериям, периодические контакты со мной 
посредством телефонной связи (включая мобильную связь), посредством электронной почты или сети Интернет. 
Настоящим вы уведомлены Обществом, а также от имени Дилерских предприятий о том, что предполагаемыми пользователями персональных данных являются работники 
Общества/ Дилерских предприятий (а также лица, привлеченные на условиях гражданскоправового договора). 
Регистрируясь и/или оставляя заявку на получение предложения и/или подписываясь на получение рекламной информации на Сайте, вы соглашаетесь на все вышеперечисленные условия.</p>
        </div>
      </div>
    </div>
  );
};

export default Politice_conf;