import style from './Ur_lic.module.scss'
const Osago = () => {

  return (
    <div className={style.Page}>
      <div className={style.Page_row}>
        <div className={style.text_div}>
          <p className={style.p}>Компания MAIKURO с момента открытия плотно сотрудничает и поддерживает партнёрские отношения с 
            клиентами относящимся к категории юридических лиц. Для комфортного взаимодействия был сформирован корпоративный отдел ГК ПА, 
            который по сей день активно развивается. Мы предоставляем 11 видов разовых и постоянных автоуслуг юридическим лицам, применяя
             индивидуальную программу лояльности для наших партнеров.</p>

          <p className={style.p}>При обслуживании/покупке более 1 автомобиля в год Вы можете стать нашим партнёром 
          и начать пользоваться программой лояльности подобранной специально для вас на следующие виды автоуслуг:</p>

         <p className={style.p}>Корпоративные продажи</p> 

          <p className={style.p}>Вы можете приобретать как новые автомобили, так и с пробегом:
<li>приобретать автомобили по индивидуальной выгоде (%, в зависимости от количества покупок в год)</li>
<li>получать приоритет в покупке автомобилей при ограниченной доступности на рынке</li>
<li>получать автомобиль с транспортировкой в удобное для вас место</li>          
          </p>


<p className={style.p}>Сервисное обслуживание</p> 

<p className={style.p}>Вы можете обслуживать как гарантийные автомобили, так и постгарантийные:
<li>обслуживать автомобили по индивидуальным условиям (%,в зависимости от количества обсуживающегося парка в год)</li>
<li>получать приоритет в покупке запасных частей при ограниченной доступности на рынке</li>
<li>получать приоритет при записи на сервис на отдельном подъемнике для юридических лиц</li>
<li>возможность подбора ближайшей локации для удобства логистики</li>
</p>


<p className={style.p}>Кузовное обслуживание</p> 

<p className={style.p}>Вы можете обслуживать автомобили имеющие дефекты по кузову для приведения в 
соответствующий товарный вид на индивидуальных условиях (%,в зависимости от количества обсуживающегося парка в год):
<li>выпрямление и удаление вмятин</li>
<li>точное восстановление геометрии поврежденной детали</li>
<li>полное восстановление всех слоев лакокрасочного покрытия на участках, затронутых сколами или глубокими царапинами.</li>
<li>полная или частичная покраска автомобиля. Покрытие лаком и полировка мест, где ранее были вмятины, с точным подбором цветового оттенка</li>
<li>удаленное урегулирование убытков (мы всегда помогаем на этапе урегулирования убытков. Мы не оставляем наших клиентов один на один со страховой компанией, 
  а сопровождаем в течение всего периода страхования);</li>
<li>полировка кузова автомобиля;</li>
<li>бронирование автомобиля защитной пленкой;</li>
<li>антикоррозийная обработка автомобиля.</li>
</p> 


<p className={style.p}>Предоставление услуг по дополнительному оборудованию</p> 
<p className={style.p}>Вы можете укомплектовать ваш автомобиль для любой поезки, либо удовлетворить любую потребность
 за счет дооснащения нелостающего функционала на индивидуальных условиях (%,в зависимости от количества покупок в год):
 <li>установка противоугонных систем (механических/сигнализаций);</li>
<li>установка устройств для буксировки;</li>
<li>установка подогрева сидений;</li>
<li>установка различного дополнительно оборудования;</li>
<li>продажа дополнительно оборудования и аксессуаров (более 11.000 наименований)</li>
<li>тонирование стекол</li>
<li>приоритет при записи на сервис на отдельном подъемнике для юридических лиц</li>
<li>возможность подбора ближайшей локации для удобства логистики</li> 
 </p> 


<p className={style.p}>Выкуп автопарка</p> 

<p className={style.p}>Вы можете реализовывать свой устаревший парк через нас:
<li>сдать свой автомобиль с обменом на новый по индивидуальным условиям (%, в зависимости от количества покупок в год)</li>
<li>срочно продать свой автомобиль нашей компании без обмена (высвободить оборотные средства вашей компании)</li>
<li>выставить свой автомобиль на комиссию на крытую теплую торговую площадку (любую из 6)</li>
<li>возможность подбора ближайшей локации для удобства логистики</li>
<li>возможность выезда специалиста оценки на вашу территорию для предварительных договоренностей</li>
<li>бесплатная диагностика при оценке</li>
</p> 


<p className={style.p}>Оформление страховых полисов</p> 

<p className={style.p}>Вы можете застраховать, как имеющейся у вас автомобиль, так и только что купленный
 у нас свой автомобиль в ведущих страховых компаниях, которые сотрудничают с нами.</p>

 <p className={style.p}>- ОСАГО - полис обязательного страхования автогражданской ответственности; страхование ответственности перед третьими лицами за вред, 
 причиненный имуществу, жизни и здоровью людей при эксплуатации вашего автомобиля;</p>

 <p className={style.p}>- ДСАГО - полис добровольного страхования автогражданской ответственности, позволяющий расширить сумму страхового покрытия;</p>

 <p className={style.p}>- КАСКО - страхование имущественных рисков, таких как угон (утрата автомобиля в результате угона или хищения), ущерб - гибель и повреждение автомобиля;</p>

 <p className={style.p}>- риск «Несчастный случай» - причинение вреда жизни и здоровью водителей и/или пассажиров, находящихся в момент ДТП в салоне автомобиля.</p>

 <p className={style.p}>Страховые компании:
 <li>АО «АлфаСтрахование»</li>
<li>САО «ВСК»</li>
<li>ПАО «АСКО – СТРАХОВАНИЕ»</li>
<li>ООО «Страховая компания Екатеринбург»</li>
<li>СПАО «Ингосстрах»</li>
<li>АО « Группа Ренессанс Страхование»</li>
<li>ООО «Зетта Страхование»</li>
<li>СПАО «РЕСО-Гарантия»</li>
<li>ПАО СК «Росгосстрах»</li>
<li>ООО « Страховая Компания «Согласие»</li>
<li>ОА «ГСК «Югория»</li> 
 </p>


<p className={style.p}>Предоставление услуг лизинга</p>

<p className={style.p}>Вы можете воспользоваться финансовым инструментом, который дает вам возможность не только уменьшить налогооблагаемую базу, 
применить ускоренную амортизацию и возместить НДС, н
о и высвободить оборотные средства вашей компании. Приобретая наши автомобили в лизинг вы получаете:
<li>индивидуальные условия на покупку ам за счет партнерских соглашений между нами и лизинговой компанией, 
  а также сотрудничеством с импортером (%, в зависимости от количества покупок в год)</li>
<li>высокую скорость принятия решения о финансировании</li>
<li>индивидуальные условия финансирования;</li>
<li>полное сопровождение договоров лизинга и грамотное консультирование</li>
</p>


<p className={style.p}>Лизинговые компании:</p>
<p className={style.p}>Эксперт-Лизинг ООО</p>
<p className={style.p}>Фольксваген Груп Финанц ООО</p>
<p className={style.p}>ЧелИндЛизинг ООО</p>
<p className={style.p}>Практика ЛК ООО</p>
<p className={style.p}>Балтийский лизинг ООО</p>
<p className={style.p}>Газпромбанк Автолизинг ООО</p>
<p className={style.p}>РЕСО-Лизинг ООО</p>
<p className={style.p}>Каркаде ООО</p>
<p className={style.p}>Альфамобиль ООО</p>
<p className={style.p}>Сбербанк Лизинг АО</p>
<p className={style.p}>Совкомбанк Лизинг ООО</p>
<p className={style.p}>Интерлизинг ООО</p>
<p className={style.p}>ЭК Эволюция</p>
<p className={style.p}>ООО «РБ ЛИЗИНГ»</p>

<p className={style.p}> Предоставление услуг «Помощи на дорогах»</p>

<p className={style.p}>Вы можете значительно сократить сроки решения непредвиденных проблем на дороге и вернуть в работу транспорт при пользовании данной услугой:
<li>вызов аварийного комиссара</li>
<li>вызов эвакуатора</li>
<li>замена неисправного колеса</li>
<li>заряд АКБ</li>
<li>долив топлива</li>
</p>

<p className={style.p}>Предоставление персонального корпоративного менеджера</p>
<p className={style.p}>При наличие персонального корпоративного менеджера Вы может рассчитывать на подбор и пользование программы
 лояльности и приоритетные условия на фоне других клиентов.</p>
        </div>
      </div>
    </div>
  );
};

export default Osago;